export const ayats = [
    {
        "number": 0,
        "ar_ayat": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيم",
        "pr_ayat": "E innde alla Jurumdeero Jurmotooɗo",
        "img": "",
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 1,
        "ar_ayat": "حمٓ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/1.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 2,
        "ar_ayat": "عٓسٓقٓ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/2.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 3,
        "ar_ayat": "كَذَٰلِكَ يُوحِىٓ إِلَيْكَ وَإِلَى ٱلَّذِينَ مِن قَبْلِكَ ٱللَّهُ ٱلْعَزِيزُ ٱلْحَكِيمُ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/3.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 4,
        "ar_ayat": "لَهُۥ مَا فِى ٱلسَّمَـٰوَٰتِ وَمَا فِى ٱلْأَرْضِ ۖ وَهُوَ ٱلْعَلِىُّ ٱلْعَظِيمُ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/4.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 5,
        "ar_ayat": "تَكَادُ ٱلسَّمَـٰوَٰتُ يَتَفَطَّرْنَ مِن فَوْقِهِنَّ ۚ وَٱلْمَلَـٰٓئِكَةُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيَسْتَغْفِرُونَ لِمَن فِى ٱلْأَرْضِ ۗ أَلَآ إِنَّ ٱللَّهَ هُوَ ٱلْغَفُورُ ٱلرَّحِيمُ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/5.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 6,
        "ar_ayat": "وَٱلَّذِينَ ٱتَّخَذُوا۟ مِن دُونِهِۦٓ أَوْلِيَآءَ ٱللَّهُ حَفِيظٌ عَلَيْهِمْ وَمَآ أَنتَ عَلَيْهِم بِوَكِيلٍۢ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/6.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 7,
        "ar_ayat": "وَكَذَٰلِكَ أَوْحَيْنَآ إِلَيْكَ قُرْءَانًا عَرَبِيًّۭا لِّتُنذِرَ أُمَّ ٱلْقُرَىٰ وَمَنْ حَوْلَهَا وَتُنذِرَ يَوْمَ ٱلْجَمْعِ لَا رَيْبَ فِيهِ ۚ فَرِيقٌۭ فِى ٱلْجَنَّةِ وَفَرِيقٌۭ فِى ٱلسَّعِيرِ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/7.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 8,
        "ar_ayat": "وَلَوْ شَآءَ ٱللَّهُ لَجَعَلَهُمْ أُمَّةًۭ وَٰحِدَةًۭ وَلَـٰكِن يُدْخِلُ مَن يَشَآءُ فِى رَحْمَتِهِۦ ۚ وَٱلظَّـٰلِمُونَ مَا لَهُم مِّن وَلِىٍّۢ وَلَا نَصِيرٍ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/8.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 9,
        "ar_ayat": "أَمِ ٱتَّخَذُوا۟ مِن دُونِهِۦٓ أَوْلِيَآءَ ۖ فَٱللَّهُ هُوَ ٱلْوَلِىُّ وَهُوَ يُحْىِ ٱلْمَوْتَىٰ وَهُوَ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌۭ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/9.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 10,
        "ar_ayat": "وَمَا ٱخْتَلَفْتُمْ فِيهِ مِن شَىْءٍۢ فَحُكْمُهُۥٓ إِلَى ٱللَّهِ ۚ ذَٰلِكُمُ ٱللَّهُ رَبِّى عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/10.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 11,
        "ar_ayat": "فَاطِرُ ٱلسَّمَـٰوَٰتِ وَٱلْأَرْضِ ۚ جَعَلَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَٰجًۭا وَمِنَ ٱلْأَنْعَـٰمِ أَزْوَٰجًۭا ۖ يَذْرَؤُكُمْ فِيهِ ۚ لَيْسَ كَمِثْلِهِۦ شَىْءٌۭ ۖ وَهُوَ ٱلسَّمِيعُ ٱلْبَصِيرُ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/11.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 12,
        "ar_ayat": "لَهُۥ مَقَالِيدُ ٱلسَّمَـٰوَٰتِ وَٱلْأَرْضِ ۖ يَبْسُطُ ٱلرِّزْقَ لِمَن يَشَآءُ وَيَقْدِرُ ۚ إِنَّهُۥ بِكُلِّ شَىْءٍ عَلِيمٌۭ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/12.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 13,
        "ar_ayat": "۞ شَرَعَ لَكُم مِّنَ ٱلدِّينِ مَا وَصَّىٰ بِهِۦ نُوحًۭا وَٱلَّذِىٓ أَوْحَيْنَآ إِلَيْكَ وَمَا وَصَّيْنَا بِهِۦٓ إِبْرَٰهِيمَ وَمُوسَىٰ وَعِيسَىٰٓ ۖ أَنْ أَقِيمُوا۟ ٱلدِّينَ وَلَا تَتَفَرَّقُوا۟ فِيهِ ۚ كَبُرَ عَلَى ٱلْمُشْرِكِينَ مَا تَدْعُوهُمْ إِلَيْهِ ۚ ٱللَّهُ يَجْتَبِىٓ إِلَيْهِ مَن يَشَآءُ وَيَهْدِىٓ إِلَيْهِ مَن يُنِيبُ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/13.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 14,
        "ar_ayat": "وَمَا تَفَرَّقُوٓا۟ إِلَّا مِنۢ بَعْدِ مَا جَآءَهُمُ ٱلْعِلْمُ بَغْيًۢا بَيْنَهُمْ ۚ وَلَوْلَا كَلِمَةٌۭ سَبَقَتْ مِن رَّبِّكَ إِلَىٰٓ أَجَلٍۢ مُّسَمًّۭى لَّقُضِىَ بَيْنَهُمْ ۚ وَإِنَّ ٱلَّذِينَ أُورِثُوا۟ ٱلْكِتَـٰبَ مِنۢ بَعْدِهِمْ لَفِى شَكٍّۢ مِّنْهُ مُرِيبٍۢ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/14.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 15,
        "ar_ayat": "فَلِذَٰلِكَ فَٱدْعُ ۖ وَٱسْتَقِمْ كَمَآ أُمِرْتَ ۖ وَلَا تَتَّبِعْ أَهْوَآءَهُمْ ۖ وَقُلْ ءَامَنتُ بِمَآ أَنزَلَ ٱللَّهُ مِن كِتَـٰبٍۢ ۖ وَأُمِرْتُ لِأَعْدِلَ بَيْنَكُمُ ۖ ٱللَّهُ رَبُّنَا وَرَبُّكُمْ ۖ لَنَآ أَعْمَـٰلُنَا وَلَكُمْ أَعْمَـٰلُكُمْ ۖ لَا حُجَّةَ بَيْنَنَا وَبَيْنَكُمُ ۖ ٱللَّهُ يَجْمَعُ بَيْنَنَا ۖ وَإِلَيْهِ ٱلْمَصِيرُ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/15.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 16,
        "ar_ayat": "وَٱلَّذِينَ يُحَآجُّونَ فِى ٱللَّهِ مِنۢ بَعْدِ مَا ٱسْتُجِيبَ لَهُۥ حُجَّتُهُمْ دَاحِضَةٌ عِندَ رَبِّهِمْ وَعَلَيْهِمْ غَضَبٌۭ وَلَهُمْ عَذَابٌۭ شَدِيدٌ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/16.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 17,
        "ar_ayat": "ٱللَّهُ ٱلَّذِىٓ أَنزَلَ ٱلْكِتَـٰبَ بِٱلْحَقِّ وَٱلْمِيزَانَ ۗ وَمَا يُدْرِيكَ لَعَلَّ ٱلسَّاعَةَ قَرِيبٌۭ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/17.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 18,
        "ar_ayat": "يَسْتَعْجِلُ بِهَا ٱلَّذِينَ لَا يُؤْمِنُونَ بِهَا ۖ وَٱلَّذِينَ ءَامَنُوا۟ مُشْفِقُونَ مِنْهَا وَيَعْلَمُونَ أَنَّهَا ٱلْحَقُّ ۗ أَلَآ إِنَّ ٱلَّذِينَ يُمَارُونَ فِى ٱلسَّاعَةِ لَفِى ضَلَـٰلٍۭ بَعِيدٍ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/18.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 19,
        "ar_ayat": "ٱللَّهُ لَطِيفٌۢ بِعِبَادِهِۦ يَرْزُقُ مَن يَشَآءُ ۖ وَهُوَ ٱلْقَوِىُّ ٱلْعَزِيزُ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/19.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 20,
        "ar_ayat": "مَن كَانَ يُرِيدُ حَرْثَ ٱلْـَٔاخِرَةِ نَزِدْ لَهُۥ فِى حَرْثِهِۦ ۖ وَمَن كَانَ يُرِيدُ حَرْثَ ٱلدُّنْيَا نُؤْتِهِۦ مِنْهَا وَمَا لَهُۥ فِى ٱلْـَٔاخِرَةِ مِن نَّصِيبٍ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/20.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 21,
        "ar_ayat": "أَمْ لَهُمْ شُرَكَـٰٓؤُا۟ شَرَعُوا۟ لَهُم مِّنَ ٱلدِّينِ مَا لَمْ يَأْذَنۢ بِهِ ٱللَّهُ ۚ وَلَوْلَا كَلِمَةُ ٱلْفَصْلِ لَقُضِىَ بَيْنَهُمْ ۗ وَإِنَّ ٱلظَّـٰلِمِينَ لَهُمْ عَذَابٌ أَلِيمٌۭ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/21.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 22,
        "ar_ayat": "تَرَى ٱلظَّـٰلِمِينَ مُشْفِقِينَ مِمَّا كَسَبُوا۟ وَهُوَ وَاقِعٌۢ بِهِمْ ۗ وَٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّـٰلِحَـٰتِ فِى رَوْضَاتِ ٱلْجَنَّاتِ ۖ لَهُم مَّا يَشَآءُونَ عِندَ رَبِّهِمْ ۚ ذَٰلِكَ هُوَ ٱلْفَضْلُ ٱلْكَبِيرُ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/22.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 23,
        "ar_ayat": "ذَٰلِكَ ٱلَّذِى يُبَشِّرُ ٱللَّهُ عِبَادَهُ ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّـٰلِحَـٰتِ ۗ قُل لَّآ أَسْـَٔلُكُمْ عَلَيْهِ أَجْرًا إِلَّا ٱلْمَوَدَّةَ فِى ٱلْقُرْبَىٰ ۗ وَمَن يَقْتَرِفْ حَسَنَةًۭ نَّزِدْ لَهُۥ فِيهَا حُسْنًا ۚ إِنَّ ٱللَّهَ غَفُورٌۭ شَكُورٌ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/23.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 24,
        "ar_ayat": "أَمْ يَقُولُونَ ٱفْتَرَىٰ عَلَى ٱللَّهِ كَذِبًۭا ۖ فَإِن يَشَإِ ٱللَّهُ يَخْتِمْ عَلَىٰ قَلْبِكَ ۗ وَيَمْحُ ٱللَّهُ ٱلْبَـٰطِلَ وَيُحِقُّ ٱلْحَقَّ بِكَلِمَـٰتِهِۦٓ ۚ إِنَّهُۥ عَلِيمٌۢ بِذَاتِ ٱلصُّدُورِ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/24.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 25,
        "ar_ayat": "وَهُوَ ٱلَّذِى يَقْبَلُ ٱلتَّوْبَةَ عَنْ عِبَادِهِۦ وَيَعْفُوا۟ عَنِ ٱلسَّيِّـَٔاتِ وَيَعْلَمُ مَا تَفْعَلُونَ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/25.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 26,
        "ar_ayat": "وَيَسْتَجِيبُ ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّـٰلِحَـٰتِ وَيَزِيدُهُم مِّن فَضْلِهِۦ ۚ وَٱلْكَـٰفِرُونَ لَهُمْ عَذَابٌۭ شَدِيدٌۭ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/26.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 27,
        "ar_ayat": "۞ وَلَوْ بَسَطَ ٱللَّهُ ٱلرِّزْقَ لِعِبَادِهِۦ لَبَغَوْا۟ فِى ٱلْأَرْضِ وَلَـٰكِن يُنَزِّلُ بِقَدَرٍۢ مَّا يَشَآءُ ۚ إِنَّهُۥ بِعِبَادِهِۦ خَبِيرٌۢ بَصِيرٌۭ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/27.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 28,
        "ar_ayat": "وَهُوَ ٱلَّذِى يُنَزِّلُ ٱلْغَيْثَ مِنۢ بَعْدِ مَا قَنَطُوا۟ وَيَنشُرُ رَحْمَتَهُۥ ۚ وَهُوَ ٱلْوَلِىُّ ٱلْحَمِيدُ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/28.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 29,
        "ar_ayat": "وَمِنْ ءَايَـٰتِهِۦ خَلْقُ ٱلسَّمَـٰوَٰتِ وَٱلْأَرْضِ وَمَا بَثَّ فِيهِمَا مِن دَآبَّةٍۢ ۚ وَهُوَ عَلَىٰ جَمْعِهِمْ إِذَا يَشَآءُ قَدِيرٌۭ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/29.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 30,
        "ar_ayat": "وَمَآ أَصَـٰبَكُم مِّن مُّصِيبَةٍۢ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُوا۟ عَن كَثِيرٍۢ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/30.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 31,
        "ar_ayat": "وَمَآ أَنتُم بِمُعْجِزِينَ فِى ٱلْأَرْضِ ۖ وَمَا لَكُم مِّن دُونِ ٱللَّهِ مِن وَلِىٍّۢ وَلَا نَصِيرٍۢ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/31.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 32,
        "ar_ayat": "وَمِنْ ءَايَـٰتِهِ ٱلْجَوَارِ فِى ٱلْبَحْرِ كَٱلْأَعْلَـٰمِ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/32.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 33,
        "ar_ayat": "إِن يَشَأْ يُسْكِنِ ٱلرِّيحَ فَيَظْلَلْنَ رَوَاكِدَ عَلَىٰ ظَهْرِهِۦٓ ۚ إِنَّ فِى ذَٰلِكَ لَـَٔايَـٰتٍۢ لِّكُلِّ صَبَّارٍۢ شَكُورٍ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/33.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 34,
        "ar_ayat": "أَوْ يُوبِقْهُنَّ بِمَا كَسَبُوا۟ وَيَعْفُ عَن كَثِيرٍۢ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/34.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 35,
        "ar_ayat": "وَيَعْلَمَ ٱلَّذِينَ يُجَـٰدِلُونَ فِىٓ ءَايَـٰتِنَا مَا لَهُم مِّن مَّحِيصٍۢ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/35.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 36,
        "ar_ayat": "فَمَآ أُوتِيتُم مِّن شَىْءٍۢ فَمَتَـٰعُ ٱلْحَيَوٰةِ ٱلدُّنْيَا ۖ وَمَا عِندَ ٱللَّهِ خَيْرٌۭ وَأَبْقَىٰ لِلَّذِينَ ءَامَنُوا۟ وَعَلَىٰ رَبِّهِمْ يَتَوَكَّلُونَ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/36.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 37,
        "ar_ayat": "وَٱلَّذِينَ يَجْتَنِبُونَ كَبَـٰٓئِرَ ٱلْإِثْمِ وَٱلْفَوَٰحِشَ وَإِذَا مَا غَضِبُوا۟ هُمْ يَغْفِرُونَ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/37.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 38,
        "ar_ayat": "وَٱلَّذِينَ ٱسْتَجَابُوا۟ لِرَبِّهِمْ وَأَقَامُوا۟ ٱلصَّلَوٰةَ وَأَمْرُهُمْ شُورَىٰ بَيْنَهُمْ وَمِمَّا رَزَقْنَـٰهُمْ يُنفِقُونَ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/38.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 39,
        "ar_ayat": "وَٱلَّذِينَ إِذَآ أَصَابَهُمُ ٱلْبَغْىُ هُمْ يَنتَصِرُونَ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/39.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 40,
        "ar_ayat": "وَجَزَٰٓؤُا۟ سَيِّئَةٍۢ سَيِّئَةٌۭ مِّثْلُهَا ۖ فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُۥ عَلَى ٱللَّهِ ۚ إِنَّهُۥ لَا يُحِبُّ ٱلظَّـٰلِمِينَ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/40.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 41,
        "ar_ayat": "٤٠ وَلَمَنِ ٱنتَصَرَ بَعْدَ ظُلْمِهِۦ فَأُو۟لَـٰٓئِكَ مَا عَلَيْهِم مِّن سَبِيلٍ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/41.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 42,
        "ar_ayat": "إِنَّمَا ٱلسَّبِيلُ عَلَى ٱلَّذِينَ يَظْلِمُونَ ٱلنَّاسَ وَيَبْغُونَ فِى ٱلْأَرْضِ بِغَيْرِ ٱلْحَقِّ ۚ أُو۟لَـٰٓئِكَ لَهُمْ عَذَابٌ أَلِيمٌۭ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/42.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 43,
        "ar_ayat": "وَلَمَن صَبَرَ وَغَفَرَ إِنَّ ذَٰلِكَ لَمِنْ عَزْمِ ٱلْأُمُورِ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/43.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 44,
        "ar_ayat": "وَمَن يُضْلِلِ ٱللَّهُ فَمَا لَهُۥ مِن وَلِىٍّۢ مِّنۢ بَعْدِهِۦ ۗ وَتَرَى ٱلظَّـٰلِمِينَ لَمَّا رَأَوُا۟ ٱلْعَذَابَ يَقُولُونَ هَلْ إِلَىٰ مَرَدٍّۢ مِّن سَبِيلٍۢ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/44.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 45,
        "ar_ayat": "وَتَرَىٰهُمْ يُعْرَضُونَ عَلَيْهَا خَـٰشِعِينَ مِنَ ٱلذُّلِّ يَنظُرُونَ مِن طَرْفٍ خَفِىٍّۢ ۗ وَقَالَ ٱلَّذِينَ ءَامَنُوٓا۟ إِنَّ ٱلْخَـٰسِرِينَ ٱلَّذِينَ خَسِرُوٓا۟ أَنفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ ٱلْقِيَـٰمَةِ ۗ أَلَآ إِنَّ ٱلظَّـٰلِمِينَ فِى عَذَابٍۢ مُّقِيمٍۢ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/45.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 46,
        "ar_ayat": "وَمَا كَانَ لَهُم مِّنْ أَوْلِيَآءَ يَنصُرُونَهُم مِّن دُونِ ٱللَّهِ ۗ وَمَن يُضْلِلِ ٱللَّهُ فَمَا لَهُۥ مِن سَبِيلٍ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/46.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 47,
        "ar_ayat": "ٱسْتَجِيبُوا۟ لِرَبِّكُم مِّن قَبْلِ أَن يَأْتِىَ يَوْمٌۭ لَّا مَرَدَّ لَهُۥ مِنَ ٱللَّهِ ۚ مَا لَكُم مِّن مَّلْجَإٍۢ يَوْمَئِذٍۢ وَمَا لَكُم مِّن نَّكِيرٍۢ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/47.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 48,
        "ar_ayat": "فَإِنْ أَعْرَضُوا۟ فَمَآ أَرْسَلْنَـٰكَ عَلَيْهِمْ حَفِيظًا ۖ إِنْ عَلَيْكَ إِلَّا ٱلْبَلَـٰغُ ۗ وَإِنَّآ إِذَآ أَذَقْنَا ٱلْإِنسَـٰنَ مِنَّا رَحْمَةًۭ فَرِحَ بِهَا ۖ وَإِن تُصِبْهُمْ سَيِّئَةٌۢ بِمَا قَدَّمَتْ أَيْدِيهِمْ فَإِنَّ ٱلْإِنسَـٰنَ كَفُورٌۭ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/48.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 49,
        "ar_ayat": "لِّلَّهِ مُلْكُ ٱلسَّمَـٰوَٰتِ وَٱلْأَرْضِ ۚ يَخْلُقُ مَا يَشَآءُ ۚ يَهَبُ لِمَن يَشَآءُ إِنَـٰثًۭا وَيَهَبُ لِمَن يَشَآءُ ٱلذُّكُورَ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/49.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 50,
        "ar_ayat": "أَوْ يُزَوِّجُهُمْ ذُكْرَانًۭا وَإِنَـٰثًۭا ۖ وَيَجْعَلُ مَن يَشَآءُ عَقِيمًا ۚ إِنَّهُۥ عَلِيمٌۭ قَدِيرٌۭ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/50.png"),
        "startTime": 1,
        "endTime": 2
    },
    {
        "number": 50,
        "ar_ayat": "۞ وَمَا كَانَ لِبَشَرٍ أَن يُكَلِّمَهُ ٱللَّهُ إِلَّا وَحْيًا أَوْ مِن وَرَآئِ حِجَابٍ أَوْ يُرْسِلَ رَسُولًۭا فَيُوحِىَ بِإِذْنِهِۦ مَا يَشَآءُ ۚ إِنَّهُۥ عَلِىٌّ حَكِيمٌۭ",
        "pr_ayat": "innde",
        "img": require("../images/ayat/50.png"),
        "startTime": 1,
        "endTime": 2
    }
]
